
					<h3 class="hide">콘텐츠 내용</h3>
					<div class="path">
						<ol class="path_list">
							<li>회원서비스</li>
							<li class="last">환불규정</li>
						</ol>
					</div>
					<h4 class="content_title">환불규정</h4>
					<div class="refund content_body" style="text-align:left;">

						<h3>수강신청의 철회</h3>
						<ol class="depth1">
						<li>① 수강자는 교습개시일 전에 수강신청을 철회할 수 있습니다.</li>
						<li>② 수강자가 다음 각호의 요건을 모두 갖춘 경우에는 수강증을 교부받은 날(수강증이 교부되지 아니한 경우에는 교습개시일)로부터 7일 이내에 수강신청을 철회할 수 있습니다.
						<ol class="depth2">
						<li>1. 교습기간이 2개월 이상이고,</li>
						<li>2. 수강료등의 총액이 10만원을 초과하며(다만, 신용카드로 지급하는 경우에는 20만원을 초과해야 함),</li>
						<li>3. 수강료등을 3회 이상 분할하여 지급하는 경우</li>
						</ol>
						</li>
						<li>③ 수강자가 교습개시일 전에 수강신청을 철회한 경우에는 수강증을 학원에 반환하고, 학원은 지체없이 다음 각호의 금액을 수강자에게 환급합니다.
						<ol class="depth2">
						<li>1. 수강자가 납부한 수강료(이하 ‘기납부[旣納付] 수강료’라 합니다)의 전액</li>
						<li>2. 수강자가 교재대금 또는 실습재료비를 납부한 경우에는 그 교재대금 또는 실습재료비의 전액. 다만, 수강자가 반환하지 않거나 훼손시킨 교재의 대금 또는 재료의 비용은 환급하지 않습니다.</li></ol></li>
						<li>④ 수강자가 교습개시일 이후에 수강신청을 철회한 경우에는 수강증을 학원에 반환하고, 학원은 지체없이 다음 각호의 금액을 수강자에게 환급합니다.
						<ol class="depth2">
						<li class="formula"><span class="rnum">1.</span>
						<p class="rbox"><span class="formula1">기납부 수량료의 전액 - 기납부 수량료의 전액 ×</span><span class="formula2">철회 시까지의 교습시간 수<br>전체 교습시간 수</span></p></li>
						<li>2. 수강자가 교재대금을 납부한 경우에는 그 교재대금. 다만, 수강자가 반환하지 않거나 훼손시킨 교재의 대금은 환급하지 않습니다.</li>
						<li>3. 수강자가 실습재료비를 납부한 경우에는 그 실습재료비의 전액(실습을 하지 않은 경우), 또는 실습을 하지 아니한 부분의 재료비(실습을 일부한 경우). 다만, 수강자가 실습을 하지 아니한 재료로서 반환하지 않거나 훼손시킨 재료의 비용은 환급하지 않습니다.</li></ol></li></ol>
						<h3>계약의 중도해지</h3>
						<ol class="depth1">
						<li>① 수강자가 학원에 대한 행정처분(인가․등록의 취소, 일정 기간의 교습정지 등), 학원의 이전, 폐강 등 학원의 귀책사유에 의하여 수강을 계속할 수 없게 된 경우이거나, 학원의 강의시간 또는 강사의 변경으로 인해 제7조제3항 또는 제8조제2항 단서의 규정에 의하여 계약을 해지한 경우에는, 수강증을 학원에 반환하고 학원은 지체없이 다음 각호의 금액을 수강자에게 환급합니다.
						<ol class="depth2">
						<li class="formula"><span class="rnum">1.</span>
						<p class="rbox"><span class="formula1">기납부 수량료의 전액 - 기납부 수량료의 전액 ×</span><span class="formula2">당해 사유 발생시 또는 해지 시까지의 교습시간 수<br>전체 교습시간 수</span></p></li>
						<li>2. 제10조 제4항 제2호와 제3호의 규정에 의한 교재대금과 실습재료비</li></ol></li>
						<li>② 수강자가 질병, 주거지의 이전, 여행 등 그의 귀책사유에 의하여 수강 포기의 의사를 표시한 경우에는 수강증을 학원에 반환하고, 학원은 지체없이 다음 각호의 금액을 수강자에게 환급합니다.
						<ol class="depth2">
						<li class="formula"><span class="rnum">1.</span>
						<p class="rbox"><span class="formula1">기납부 수량료의 전액 - 기납부 수량료의 전액 ×</span><span class="formula2">수강포기 의사표시 시까지의 교습월 수<br>전체 교습시간 수</span></p></li>
						<li>2. 제10조 제4항 제3호의 규정에 의한 실습재료비</li></ol></li></ol>
						<h3>계약의 해제</h3>
						<ol class="depth1">
						<li>① 수강자는 다음 각호의 사유가 있을 때에는 계약을 해제할 수 있습니다
						<ol class="depth2">
						<li>1. 허위사실 또는 허위광고 등에 의한 계약의 체결</li>
						<li>2. 정원을 초과한 수강자의 교습</li>
						<li>3. 무자격 또는 자격미달의 강사에 의한 교습</li>
						<li>4. 수강료등의 허위게시 또는 초과징수</li>
						<li>5. 기타 수강을 현저히 곤란하게 할 정도의 부당한 교습</li></ol></li>
						<li>② 수강자가 제1항 각호의 사유(제4호의 사유 제외)로 인하여 계약을 해제한 경우에는 수강증을 학원에 반환하고, 학원은 지체없이 다음 각호의 금액을 수강자에게 환급합니다.
						<ol class="depth2">
						<li>1. 기납부 수강료의 전액(당해사유를 안후 지체없이 해제한 경우) 또는 다음의 금액(당해사유를 알고서도 계속 수강을 하다가 해제한 경우)</li>
						<li class="formula"><span class="rnum">2.</span>
						<p class="rbox"><span class="formula1">기납부 수량료의 전액 - 기납부 수량료의 전액 ×</span><span class="formula2">해제 시까지의 교습시간 수<br>전체 교습시간 수</span></p></li>
						<li>3. 제10조 제4항 제2호와 제3호의 규정에 의한 교재대금과 실습재료비</li></ol></li>
						<li>③ 수강자가 제1항 제4호(수강료등의 허위게시 또는 초과징수)의 사유에 의하여 계약을 해제한 경우에는 수강증을 학원에 반환하고, 학원은 지체없이 다음 각호의 금액을 수강자에게 환급합니다.
						<ol class="depth2">
						<li>1. 수강자가 당해 사유를 안 후 지체없이 해제한 경우<br></li>
						<li class="formula"><span class="rnum">&nbsp;&nbsp;&nbsp;</span>
						<p class="rbox">기납부 수강료등의 전액<br>- 정당한 교재대금&nbsp;<br>- 실습을 한 부분의 정당한 실습재료비<br>- 실습을 하지 아니한 부분의 정당한 실습재료비</p></li>&nbsp;&nbsp;&nbsp;&nbsp; 다만, “정당한 교재대금”은 수강자가 당해 교재를 반환하지 않거나 훼손시킨 경우에 한하여 공제하며,&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp; “실습을 하지 아니한 부분의 정당한 실습재료비”는 수강자가 당해 실습재료를 반화하지 않거나 훼손시킨 경우에 한하여 공제합니다.
						<li>2. 수강자가 당해 사유를 알고서도 계속 수강을 하다가 해제한 경우 : 제1호의 규정에 의하여 산정된 금액에서 추가로 다시 다음의 금액을 공제한 금액</li>
						<li class="formula"><span class="rnum">&nbsp;&nbsp;&nbsp;</span>
						<p class="rbox"><span class="formula1">정당한 수강료의 전액 ×</span><span class="formula2">해제 시까지의 교습시간 수<br>전체 교습시간 수</span></p></li></ol></li></ol>


					</div>

			