
					<h3 class="hide">컨텐츠 내용</h3>
					<div class="path">
						<ol class="path_list">
							<li>회원서비스</li>
							<li class="last">개인정보처리방침</li>
						</ol>
					</div>
					<h4 class="content_title">개인정보처리방침 </h4>
					<div class="content_body">
						<div class="sub_page">
							<div class="privacy mt30">
								<div class="privacy" style="text-align:left;">
<p>(주)모두의러닝은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’ 및 ‘개인정보보호법’ 등 회사가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하고 있습니다.</p>



<h3>1. 수집하는 개인정보의 항목</h3>
<p>회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있으며 개인정보 수집 방법에 따라 수집 항목이 추가될 수 있습니다.</p> 
<dl>
  <dt>1) 기본 항목 수집 방법 : 홈페이지 회원가입 및 회원정보 관리 수정<br>- 웹사이트 이용 시 수집 항목</dt>
     <dd>
		1.	(필수) : 이름, 로그인ID, 비밀번호, 이메일, 휴대전화번호<br>
		2.	(선택) : 주소, 거주지, 직업, 직급, 소속, 학력, 관심분야, 생일, 성별, 가입경로, 추천인ID, 친구추천<br>
	</dd> 
  <dt>2) 환급 과정 관련 항목 추가 수집 방법 : 회원정보 관리 수정 및 고용보험 지원 과정 수강 신청 시 최초 1회<br>
- 웹사이트 이용 시 수집 항목
</dt>
     <dd>
		1.	(필수) : 주민등록번호<br>
		2.	※ 근거 법령 : (고용보험 수강) 근로자직업능력 개발법 시행령 제52조 2항 및 시행규칙 제7조 2항.<br>
		3.	 내일배움카드 신청 시 : 구분, 최종학력, 카드선택, 카드번호<br>
		4.	 고용보험 환급 신청 시 : 회사명, 사업자번호, 훈련생구분, 비정규직 구분
	</dd> 
  <dt>3) 온라인 상담 관련 항목 수집 방법 : 기업교육 온라인 상담 신청 및 상담 예약 접수<br>
- 웹사이트 이용 시 수집 항목</dt> 
     <dd>1.	(필수) : 기업명, 이름, 연락처, 이메일, 생년월일</dd>
</dl>
<h3>2. 개인정보의 수집 및 이용목적</h3>
   <p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p> 
	<p>
	1.	서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금 정산 : 콘텐츠 제공, 구매 및 요금 결제 , 물품배송 또는 청구지 등 발송<br>
2.	회원 관리 : 회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 가입 의사 확인 , 불만처리 등 민원처리 , 고지사항 전달<br>
3.	마케팅 및 광고에 활용 : 신규 서비스(제품) 개발 및 특화 , 이벤트 등 광고성 정보 전달<br>
4.	고용보험 환급 교육과정 신청 시 : 고용보험 환급 교육과정에 대한 수강정보 등록 및 환급서류 제출 용도<br>
	</p>
	<dl>
		<dd>※ 서비스 이용과정에서 IP Address, 쿠키, 방문 일시, 결제 기록, 서비스 이용 기록이 자동으로 수집될 수 있습니다.</dd>
	</dl>

<h3>3. 개인정보의 보유 및 이용기간</h3>
   <p>회사는 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br>
단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p> 
   <p>
		1) 웹사이트 접속 및 이용 기록 : 6개월 (통신비밀보호법)
		2) 계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래 등에서의 소비자보호에 관한 법률)
		3) 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래 등에서의 소비자보호에 관한 법률)
		4) 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래 등에서의 소비자보호에 관한 법률)
		5) 고용보험 환급 대상 주민등록번호 : 비용지원 종료 후 3년 (근로자직업능력 개발법)
	</p> 
   <dl>
  

<h3>4. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h3>
   <p>회사는 이용자들에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.</p>
   <dl>
	   <dt>1. 쿠키의 사용 목적</dt>
	   <dd>이용자들이 방문한 ㈜모두의러닝의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여 사용합니다.</dd>  
	   <dt>2. 쿠키의 설치/운영 및 거부</dt>
	   <dd>
		   이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
		쿠키 설정을 거부하는 방법으로는 이용자가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
		설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보
		다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 주식회사 모두의러닝 일부 서비스는 이용에 어려움이 있을 수 있습니다.
	   </dd>
   </dl>
   
<h3>5. 개인정보의 파기 절차 및 방법</h3>
   <p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p> 
   <dl>
   <dt>1. 파기절차</dt> 
    <dd>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</dd> 
   <dt>2. 파기방법</dt>  
    <dd>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</dd> 
   </dl>

<h3>6. 개인정보 제공</h3>
   <p>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p> 
   <p>-	이용자들이 사전에 동의한 경우</p> 
   <p>-	법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p> 
   <p>-	환급 과정을 수강 신청하신 경우, 서비스의 제공 및 법령에 정해진 책임의 준수를 위하여 회사가 보관하고 있는 개인정보가 제3자에게 수집 목적 범위 내에서 아래와 같이 제공될 수 있습니다.</p> 
  <p>
   	</p><table class="privacy">
        <colgroup>
				<col style="width:25%">
				<col style="width:25%">
				<col style="width:25%">
				<col style="width:25%">
			</colgroup>
   		<tbody>
   			<tr>
   				<th>개인정보를 제공받는 자 </th>
   				<th>개인정보 이용목적 </th>
   				<th>제공하는 개인정보의 항목</th>
   				<th>보유 및 이용기간</th>
   			</tr>
   			<tr>
   				<td align="center">고용노동부</td>
   				<td align="center">고용보험신고</td>
   				<td align="center">성명, 주민등록번호, 휴대폰번호, 이메일</td>
   				<td align="center">3년</td>
   			</tr>
   			<tr>
   				<td align="center">한국산업인력공단</td>
   				<td align="center">직업능력개발훈련 모니터링</td>
   				<td align="center">이메일,접속로그(IP,MACADDRESS,HARD DISK SERIAL), 학습정보 운영체제종류, 브라우저 종류, 스크린 해상도, 기타 속성값 </td>
   				<td align="center">3년</td>
   			</tr>
   		</tbody>
   	</table>
   <p></p>
<br>
  <p>- 회원님이 수강하시는 과정에 따라 업무목적 내에서 제휴과정 업체에 정보가 전달되며, 해당 과정 서비스 제공을 위해 반드시 필요한 업체에만 최소한의 정보를 전달하여 운영하고 있습니다.</p>
	<p>
   	</p><table class="privacy">
        <colgroup>
				<col style="width:25%">
				<col style="width:25%">
				<col style="width:25%">
				<col style="width:25%">
			</colgroup>
   		<tbody>
   			<tr>
   				<th>개인정보를 제공받는 자 </th>
   				<th>개인정보 이용목적 </th>
   				<th>제공하는 개인정보의 항목</th>
   				<th>보유 및 이용기간</th>
   			</tr>
   			<tr>
   				<td align="center">Nice신용평가정보㈜</td>
   				<td align="center">실명확인, 본인인증</td>
   				<td align="center">성명, 주민등록번호</td>
   				<td align="center">해당업체에서 이미 보유하고 있는 개인정보이기 때문에 별도 저장하지 않음</td>
   			</tr>
   		</tbody>
   	</table>
   <p></p>

<h3>7. 개인정보의 위탁</h3>
   <p>회사는 고객님의 동의 없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 다만, 고객님의 요청에 따른 서비스 제공 등 원활한 업무 수행을 위하여 다음과 같이 이용 목적 범위 내에서 개인정보 처리 업무를 외부전문업체에 위탁하여 운영하고 있습니다.</p> 
   
   
<h3>8. 이용자 및 법정대리인의 권리와 그 행사방법</h3>
   <p>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.</p>
   <p>이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원 탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br>
		혹은 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.</p>
   <p>귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.</p>
   <p>회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용 기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다</p>
   

<h3>9. 개인정보에 관한 민원 서비스</h3>
   <p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호책임자 및 개인정보보호담당자를 지정하고 있습니다.</p> 
   <dl>
   <dt>▶ 개인정보보호 책임자</dt> 
       <dd>- 성명 : 이영신</dd> 
       <dd>- 소속/직위 : 주식회사 모두의러닝 / 대표</dd> 
       <dd>- 전화 : 02-6084-2014</dd>
       <dd>- E-mail : ceo@modulearning.kr</dd>
       <dd>※ 개인정보 보호 담당부서로 연결됩니다.</dd> 

   <dt>▶ 개인정보보호 담당자</dt> 
       <dd>- 성명 : 최기호</dd> 
       <dd>- 소속/직위 : HRD전략팀 / 팀장</dd> 
       <dd>- 전화 : 02-6084-2014</dd>
       <dd>- E-mail : choi873@lksc.kr</dd>
	
	</dl>
	<br>
	<p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 또는 개인정보보호담당자에게 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>
	<dl>
		<dd>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</dd>
		<dd>1. 개인정보분쟁조정위원회 www.kopico.go.kr / 1833-6972</dd>
		<dd>2. 개인정보침해신고센터 privacy.kisa.or.kr / 국번없이 118</dd>
		<dd>3. 대검찰청 사이버수사과 www.spo.go.kr / 국번없이 1301</dd>
		<dd>4. 경찰청 사이버안전국 cyberbureau.police.go.kr / 국번없이 182</dd>
	</dl> 



<h3>부칙</h3>
  <p>[시행일] 본 개인정보처리방침은 2021년 06월 01일부터 적용됩니다.<br><br>
  최초 공고일자 : 2007년 12월 13일<br>
시행일자 : 2021년 06월<br>
  </p>

</dl></div>
							</div>
						</div>
					</div>
				